list_jokes = ['Штирлиц погладил кота. Кот заорал. Штирлиц удивился и поставил утюг на стол',
'Встретились медвежонок, волчонок и лисенок. Волчонок говорити: -вот мой папа может поймать зайца за 10 минут! Лисенок: -а мой за 5! Медвежонок промолчал. После короткой паузы говорит: -А мой батя сгорел в машине нахуй',
'Кто я? Блять, рил, кто я...',
'Сегодня видел объявление «Продам принтер», написанное от руки. Что-то здесь не так.',
'В Молдавии за второго ребёнка правительство выделяет мешок цемента. Но потратить его можно только на образование',
'Вдруг откуда ни возьмись, ниоткуда не взялось.',
'Идут 100 негров по пустыне, находят лампу, выходит джин и дает каждому по 1 желанию, 99 загадали стать белыми, а сотый загадал чтобы он съебался из пустыни',
'Решили созвать всех великих королей на пир, пришли короли: Артур, Лев, Ишут',
'Я хочу пиццу'
]