# слова для приветствия ({prefix}Привет)
words_hello = ('Привет', 'И тебе привет', 'Дарова', 'Привет, сладкий', 'Салам Алейкум')

# слова для генерации
nouns = (
    'амогус', 'Майнкрафт', 'дискорд', 'жир', 'мясцо', 'дядя', 'алкаш Вася', 'Большой брат', 'гопарь', 'гопстоп',
    'забивной бравлстарсер', 'Путин', 'ауешник из Новосибирска (кто, думайте сами)', 'жёсткий пердун', 'Оно', 'говно',
    'колдун', 'Николай Зиль', 'какой-то мужик', 'абобус', 'батарея, не работающая зимой', 'батарея, работающая летом'
)

verbs = (
    'хочет', 'ломает', 'нападет на', 'строит', 'съедает', 'пьёт', 'создаёт', 'убивает', 'сажает', 'отправляет в Сибирь',
    'крафтит', 'чмырит', 'кидает на деньги', 'роняет', 'женит', 'крестит', 'хвалит', 'бьёт', 'жрёт', 'отменят',
    'запрещает', 'разрешает', 'застреливает'
)

nouns2 = (
    'ракету', 'шаттл', 'водку', 'Трампа', 'США', 'Украину', 'пиццу', 'Навального', 'дом', 'правительство', 'Путина',
    'стены', 'бога', 'Иисуса', 'пиво', 'наушники', 'Николая Зиль', '', 'амогуса', 'жёсткого пердуна',
    'забивного бравлстарсера', 'какого-то мужика', 'Большого брата'
)
